[
  [
    "Kalp kurdu ve pireleri önlemek için yıllık önlem alınması gerekli midir?",
    "Evet. Sivrisinekler ve pireler yıl boyunca etraftalar, özellikle sıcak yerlerde daha yoğunlukta yaşamaktadırlar. Kalp kurdu da yıl boyunca risk oluşturduğundan her ikisi için de yıllık önlem alınması gereklidir."
  ],
  [
    "Ne zaman yavru mamasından yetişkin mamasına geçilmeli?",
    "Yavru bir kedi veya köpeği yetişkin mamasına erken geçirirseniz obeziteye ve sindirim sistemiyle ilgili rahatsızlıklara davetiye çıkarmış olursunuz. Biz kedi ve köpeklerin 10 ila 12. Aydan itibaren yetişkin mamasına geçmesini öneriyoruz."
  ],
  [
    "Köpeğimi ne sıklıkla banyo yaptırmalıyım?",
    "Eğer herhangi bir cilt problem yoksa her 4 ila 6 haftada bir köpeğinizi banyo yaptırabilirsiniz."
  ],
  [
    "Sokak hayvanı bulduğumuzda ne yapmalıyız?",
    "İlk önce boynuna ve gerdanına bakın. Eğer herhangi bir anormallik yoksa veterinerliklerden mikro çipi var mı diye kontrol ettirebilirsiniz. Eğer çipi yoksa kaybolan hayvanlarla ilgili web sitelerinde ve sosyal medyada ilan paylaşımı yapmanızı öneririz."
  ],
  [
    "İyi bir beslenme nasıl olmalı?",
    "Öncelikle satın alacağınız markayı araştırın, gıda kalitesi bakımından güvenilirliğini küçük dostunuz için çok önemli. Gerekli bakanlıklardan onay almış ürünleri satın almaya özen gösterin. Ayrıca küçük dostunuz kalori ve ne tür besin tüketmesi gerektiği hakkında veterinerinize danışın."
  ],
  [
    "Kedimin / Köpeğimin diş bakımına ihtiyacı var mı?",
    "İnsanlarda olduğu kadar kedi ve köpeklerde de diş sağlığı ve bakımı oldukça önemli. Gıda kalıntıları ve bakteriler eğer temizlenmezlerse dişin üstünde kalır ve diş eti ekilmesine neden olur böle bir durumda ise küçük dostunuz dişini kaybedebilir.Küçük dostunuzun nefesi balık veya balık ürünü yemediği halde kötü kokuyorsa veterinerinize danışmanız doğru olacaktır. Ayrıca düzenli diş kontrolü küçük dostunuzun diş sağlığı için gereklidir. Bu yüzden, muayene sırasında diş kontrolü de talep etmelisiniz."
  ],
  [
    "Diş sağlığı için ideal beslenme nasıl olmalı?",
    "Dişler açısından kuru mama ile beslenme, kuru parçaların çiğnenmesi ve parçalanması sırasında dişin üzerindeki plak ve tartarı da temizlendiğinden, yaş mamaya oranla daha sağlıklı bir tercih olabilir. Diş taşı sorununu önlemek için sert ve kemirilebileceği oyuncaklar verin ve veterinerinizin tavsiyesiyle verilen kuru mamayı yedirin. Dişlerini fırçalamaya çalışın. Nasıl ve ne sıklıkta olması gerektiği hakkında yine veterinerinizden fikir alabilirsiniz. Ayrıca mümkünse her gün düzenli fırçalanması dişlerin üzerinde tartar birikmemesi için tavsiye edilen önemli bir ayrıntı.Kedi/köpeğinize yumuşak, unlu ve şekerli gıdaları vermekten kaçının. Her 3-4 ayda bir, ağız ve dişlerini veterinerinize kontrol ettirin. Yemek yeme güçlüğü, ağız kokusu, diş etlerinde kızarıklık, ağlama, saklanma, başına dokunulmasından rahatsızlık duyma gibi durumlarda mutlaka vakit kaybetmeden diş kontrolü iççin randevu almalısınız. Sebepsiz davranış bozukluklarının aslında ağız ve diş sağlığındaki bir problemden ortaya çıkacağını sakın unutmayın."
  ],
  [
    "Köpeğim / Kedim için yaş ve kuru mamalardan hangisini tercih etmeliyim?",
    "Bu sorunun cevabı gerçekten zor çünkü hem yaş mamanın hem de kuru mamanın kendine göre avantaları var. Yaş mama küçük dostunuzun sıvı tüketimi açısından daha sağlıklıyken kuru mama da diş sağlığı iççin daha sağlıklı. Belirli bir dengede her ikisini de kullanabilirsiniz veya ufaklığın gıda ve kalori ihtiyacını da göz önünde bulundurarak veterinerinizden de fikir alabilirsiniz."
  ],
  [
    "Köpeğimin / Kedimin sağlıklı bir cildi ve kürkü olduğundan nasıl emin olabilirim?",
    "Sağlıklı bir cilt ve kürkten emin olabilmek için yapabileceğiniz birçok şey var. Dengeli bir beslenme başta olmak üzere küçük dostunuzu düzenli taramanız ilk yapılması gerekenlerden. Ayrıca veterinerinizden onu ne zaman ve nasıl yıkamanız veya yıkamamanız konusunda da fikir almayı unutmayın."
  ],
  [
    "Kedim / Köpeğimin obez olup olmadığını nasıl anlarım? Obezite varsa ne yapmalıyım?",
    "Dünya genelinde, evcil hayvanların yüzde 50’ den fazlası obeziteden ve beraberinde gelen rahatsızlıklardan şikayetçi. Obeziteden kaçınmak ufaklığın uzun ve sağlıklı bir yaşam sürmesi için çok önemli. Obezitenin farkına varmak için soracağınız birkaç soru ve yapabileceğiniz birkaç şey var;Ona dokunduğunuzda eğer kaburga kemiklerini hissedebiliyor musunuz?Belinin kıvrımı bakıldığında belirgin mi yoksa yağlı bir bel çevresi mi var diye ufaklığı yukarıdan aşağı bir süzün, eğer yağlanma varsa genelde dizlerinden başlayarak kalçalarına, oradan da kuyruğa dek devam eder.Ayrıca yürürken paytak paytak yürüyorsa yine gövdenin fazla yağlanmış olmasından kaynaklanır.Taşırken ağırlığının arttığını fark ediyor musunuz, nefes alışları sık ve kısa mı, özellikle koşarken rahat nefes alıyor mu yoksa kısa sürede nefes nefese mi kalıyor. Vücut sıcaklığının artması da obezitenin bir diğer göstergesi.Obezite birçok hastalığa davetiye çıkardığı için asla göz ardı edilmeyecek bir sorundur. Eğer bu belirtilerden şikayetçiyseniz mutlaka veterinerinize konuyla ilgili danışın."
  ],
  [
    "Cinse özel mama nedir?",
    "Bazı özel cins kedi ve köpeklerin özellikle tüketmemesi gereken veya tüketmesi gereken gıdalar vardır. Bu gıdaların duruma göre çıkarıldığı veya eklendiği özel mamalar özel cinsler için üretilir. Kısır kediler için ise özel kalorisi düşük mamalar üretiliyor. Özellikle kısırlaştırma sonrası artan obezite tehlikesinden kaçınmak için sağlıklı olacaktır."
  ],
  [
    "Köpeğimi / Kedimi aktivite yoğunluğuna göre beslemem neden önemli?",
    "Küçük dostlarımız yavruyken daha hareketlidir ve ayrıca büyüme çağında olduklarından daha çok proteine ihtiyaç duyarlar bu nedenlerden dolayı yavrular için üretilen mamalar ile beslenmeli önemlidir. Tam tersi şekilde yaşlandıkça da hareketsizleşirler, bu yüzden yetişkinlik çağında yavru maması ile beslememek gerekir."
  ],
  [
    "Köpeğimi / Kedimi ne kadar beslemeliyim?",
    "Öncelikle setiğiniz mamanın kedi ve köpeğiniz için uygun olan diete göre olup olmadığına dikkat edin. Genellikle yavrular, gençler ve yetişkinler olarak sınıflandırılan kuru ve yaş mamalar farklı kalori ve besin değerlerine sahiptir. Kedi veya köpeğiniz için tavsiye edilen mamanın gramaj eğrisine bakılarak vermeniz gereken miktarı belirleyebilirsiniz."
  ],
  [
    "Kedim/köpeğim ne zaman kızgınlık (çiftleşme isteği) gösterir?",
    "Kedi/köpeğinizin cinsine, bakım ve beslenmesine bağlı olarak değişiyor. Genellikle kedi ve köpekler 6 aylıkken kızgınlık dönemine girer."
  ],
  [
    "Kedime / Köpeğime aşı yaptırmak zorunda mıyım? Aşı yaptırmazsam bir zararı olur mu?",
    "Birçok ölümcül hastalığa karşı aşılar sayesinde onların hayatını kurtarıyoruz. Düzenli ve zamanında aşı yaptırarak bu hastalıklara karşı bağışıklık kazanmaları sağlanıyor. Zamanında aşı yaptırılmazsa telafisi mümkün olmayan sağlık problemleri yaşanabiliyor."
  ],
  [
    "Aşılar alerji yapar mı?",
    "Aşılar da bütün ilaçlar gibi nadiren de olsa alerji yapabiliyor. Bazen aşıdan 10 – 15 dakika bazen de 1 – 2 saat sonra kızarıklık, titreme, yüz ve göz çevrelerinde ödem gibi belirtilerle kendini gösterir. Zamanında ve doğru müdahale ile kısa sürede belirtiler kaybolur."
  ],
  [
    "Kedimi / Köpeğimi kısırlaştırmak için en uygun zaman ne zamandır?",
    "Köpek/kedinizin cinsine, bakım ve beslenme koşullarına göre değişebilmekle beraber, genellikle ilk kızgınlığını (çifleşme isteği) 6-7 aylıkken yaşamaya başlar. Kısırlaştırma için tavsiye edilen dönem genelde 6 aydan sonrasıdır."
  ],
  [
    "Kısır kedi / köpekler çiftleşir mi?",
    "Kısırlaştırılmış hayvan genellikle çiftleşmez. Ancak çok nadir olmak üzere böbrek üstü bezlerinden salgılanan cinsiyet hormonlarının etkisiyle çiftleştikleri görülebiliyor fakat hiçbir şekilde yavrusu olmayacaktır."
  ],
  [
    "Kısırlaştırma için aşı mı yapıyorsunuz? Bu işlem sonrası ne kadar süre ile yavrulamaz?",
    "Aşı veya ilaçlar ile kalıcı şekilde bir kısırlık sağlanamamaktadır. Kısırlaştırma işlemi; genel anestezi altında özellikle yumurtalık ve testislerin ameliyat ile alınması şeklinde yapılmaktadır. Bu operasyon sonrası hayvan ömrü boyunca yavru yapamayacaktır."
  ],
  [
    "Kısırlaştırma kedimin / köpeğimin karakterini olumsuz etkiler mi?",
    "Kısırlaştırmanın kedinin huyuna doğrudan etkisi yoktur. Tüm yumurtalıkları alınmış olan kedinin östrogen hormonu minimuma ineceğinden bu hormonun yarattığı davranış şekilleri (asabiyet, çiftleşememeye bağlı huysuzluk, aşırı hareketlilik v.b.) ortadan kalkacaktır. Yani problemsiz bir kısırlaştırma kedinizi korktuğunuzun aksine daha sakin ve sevecen bir kedi yapacaktır. Kısırlaştırma sonrası dikkat edeceğiniz en önemli konu kedinizin kilo almaya yatkın olması gerçeğidir."
  ],
  [
    "Kedi ve köpeklerdeki nefes kokusunun nedeni nedir?",
    "Kedi ve köpek sahiplerinin sık karşılaştıkları problemlerdendir. Genellikle diş ve diş eti hastalıklarından kaynaklanır. Bakteriler, salya, gıda artıkları birleşerek dişler üzerinde plaka (diş kiri, tabaka) oluşturabilir. Bu oluşumlar kötü nefes kokusunun temel nedenlerindendir. Diş ve ağız bakımı ihmal edildiğinde diş etlerinde yangı, diş taşları ve diş çürükleri gelişebilir.Kötü nefes kokusunun diğer nedenleri:Şeker Hastalığı, Böbrek hastalıkları, mide-barsak hastalıkları,KanserBazı viral ve bakteriyal enfeksiyonlar,Ağız boşluğu hastalıkları,Solunum yolu hastalıkları,Bozuk veya bozulmaya yüz tutmuş sofra artıklarının tüketilmesiDiğer ağız hastalıkları, ör. Bademcik iltihapları, bağışıklık sistemi hastalıkları.Kötü nefes kokusu yakınması çoğu zaman önemli bir hastalığın belirtisi olabilir, üzerinde durmalısınız. Veteriner tarafından muayene edilmelidir."
  ],
  [
    "Kedim hasta, yemek yemiyor. Ne yapabilirim?",
    "Koku alamayan kediler çoğu zaman yemek de yemez. Hasta bir kedinin gücünü koruyabilmek ve iyileşmesine yardım etmek için, kedinizi beslerken, şu önerilerimizi dikkate alın:Kedinize konserve mama verin. Kuru mamaya göre kokusu daha fazladır.Mamayı bir mikrodalga fırında ısıtın,(fazla sıcak olmamasına dikkat edin) daha çok kokunun çıkmasını sağlayacak ve kedinizi yemeğe davet edecektir."
  ],
  [
    "Kedim her yeri tırmalıyor. Ne yapmalıyım?",
    "Kedinizin evinizdeki eşyaları tırmalaması tamamen doğal bir içgüdüdür. Tırmalama dolayısıyla kedilerdeki esneme hareketi, kaslarının sağlıklı kalabilmesi için gereklidir. Tırnak ve tendonlarının sağlığı için de mutlaka yapmaları gereken bir harekettir. Bu durum eşyalarınıza zarar veriyorsa çözüm olarak kedinize tırmalama tahtası veya benzeri bir eşya alabilirsiniz. Ancak kediler sıklıkla belirli bölgeleri tırmalamayı tercih ederler. Dolayısıyla tırmalaması için alacağınız bu eşyanın kediniz eve geldiğinde önceden bulunacağı alana konmuş olması onu seçmesi açısından faydalı olacaktır. Ayrıca tırmalamasını istediğiniz yere alıştırmak için veteriner kliniklerinde ve evcil hayvan ürünlerinin satıldığı mağazalarda “catnip” adı verilen spreyler mevcuttur. Asla dayak veya ceza ile istenmeyen bölgeden uzak tutmayı denemeyin. Daha da fazla zarar vermesine ya da sizden soğumasına neden olabilirsiniz."
  ],
  [
    "Köpeğimle seyahate çıkmak için ne yapmalıyım?",
    "Seyahate çıkmadan önce Veteriner Hekim kontrolünden geçirilmelidir.Yolculuktan 4–5 saat önce karnı doyurulmalı ve yolculuk boyunca su haricinde herhangi bir yiyecek verilmemelidir.Tatil boyunca yanınızda yeterli yiyecek olmalıdır.Sıcak havalarda; hayvanlar arabada yalnız bırakılmamalıdır.Yolculuk sırasında veya gidilen yerlerde, yabancı madde ve zehirli bitkilere karşı dikkatli olunmalıdır.Böcek sokmaları, güneş çarpması ve kaybolma gibi tehlikelere karşı dikkatli olunmalıdır.Kimlik bilgileri ve telefonu içeren tasması takılmalıdır.Aşı karnesi daima yanınızda bulunmalıdır.Küçük bir acil yardım çantası, oyuncakları, kemikleri, yatağı, su ve mama kapları yanınızda olmalıdır.Evcil dostlarla seyahat yazımızdan detaylı bilgi alabilirsiniz."
  ],
  [
    "Kedi / Köpekler neden ot yer?",
    "Kedi ve köpekler ot yiyerek beslenen yani otçul hayvanlardan değildir. Oysa birçok kedi ve köpek sahibi kedi ve köpeğinin ot yediğini görmüştür. Çoğu zaman köpek veya kedi ot yediği zaman kusar. Kedi ve köpekler özellikle kediler sürekli kendilerini yalar ve temizliğini bu şekilde yaparlar. Ayrıca vücutta bulunan dış parazitleri de patilerinin yanında dişleriyle uzaklaştırmaya çalışmaları da tüy yutmalarına neden olmaktadır. Yedikleri otun içerisin de bulunan selüloz sayesinde yutulan tüyler yumuşatılarak kusma yoluyla dışarı çıkarılabilmektedir. Tam ve dengeli besin alamayan kedi ve köpeklerin de ot yediği az da olsa görülmektedir. Böyle bir sorun yaşandığında besinlerine yapılan takviyeler, öğün saatlerinin ve miktarlarının ayarlanması ile bu sorunu gidermek mümkün olabilir. Kısaca özetlenirse köpek ve kedilerin ot yemesi gayet doğal bir davranış biçimidir. Ancak evde bulunan bazı bitkiler ve çiçekler hayvanlar için zehirli olabilir. Bu konuda çok dikkatli olunmalıdır. Bu nedenle bahçeye ve sokağa çıkamayan kedilerin yemesi için hazır satılan ekilebilir, paketler içinde evde çimlendirebileceğiniz ürünler de bulunmaktadır."
  ],
  [
    "Kediler için süt zararlı mıdır?",
    "Kedi ne yer ne içer diye sorulsa herhalde akla ilk gelen şey süttür. En doğal besinlerden olan süt fazla miktarda verilirse kediniz sütü sindiremeyeceğinden ishal olacaktır. Çünkü süt her kedi için sindirimi pek de o kadar kolay bir içecek değildir. Bu sebeple kedilere süt verirken daha özenli olunması ve onların bire bir oranında sulandırarak sindirebileceği ölçüde verilmesi gerekir. Laktoz, süt şekeri de denilen, süte tat veren bir maddedir. Laktoz duyarlılığı insanlar ve hatta tüm memelilerde görülen bir durumdur. Sebebi vücutta laktozu sindirmeye yarayan laktaz enziminin bulunmamasıdır. Aşırı süt içilmesi durumunda sütteki laktoz yeterince sindirilemez ve kalın bağırsaklara giden laktoz, bakterilerin çoğalmasına ve bağırsak enfeksiyonlarının oluşmasına ya da bağırsaktan vücuda yayılan diğer enfeksiyonların başlamasına sebep olur. Kedinize süt verirken ölçünüz şu olmalıdır. Kedinizin 1 kg. ağırlığının karşılığında 1 gram kadar laktozu sindirmesi mümkündür. Yani 4 kiloluk bir kedi için 4 gramdan fazla süt verilmemelidir. Peki laktozun ölçüsünü nasıl anlayacaksınız? Pastörize sütlerin kabında içerisindeki laktoz oranı yazar. Sütün litre ölçüsüne kıyaslayarak laktoz dozajını ayarlayabilirsiniz. Ayrıca kedinize süt verirken verilecek süt kadar su eklemeyi unutmamalısınız. Bu sindirimi daha kolaylaştıracaktır. Önemli bir hatırlatma, süt asla suyun yerini tutmaz. Kedinize süt verdiğiniz için suyu kesmemelisiniz."
  ],
  [
    "Hangi durumlarda veterinere danışmalıyım?",
    "Ağız, burun, göz, kulak veya doğal vücut boşluklarından anormal akıntıAşırı uyku hali gibi anormal davranışlar.İştah kaybı, aşırı kilo kaybı veya aşırı kilo alması, aşırı su tüketimiVücutta gelişen anormal şişkinlikler.Yatıp kalkarken zorlanmaVücudun herhangi bir bölümünü sürekli yalaması ve ısırmaya çalışmasıTüylerin düzensiz, donuk ve mat olması. Deride kepeklenme ve lokal tüy dökülmesiAçık yaralarNefeste ve ağızda kötü koku ve dişlerde aşırı tartar birikimiHayvanda kabızlık veya ishal hali.Tüm acil durumlarda kliniğimizi arayıp bilgi almanızı önemle tavsiye ederiz. Mutlu günler"
  ],
  [
    "Kötü muamele edilen bir sahipsiz hayvanı gördüğümde ne yapmalıyım?",
    "Sahipsiz hayvanlar konusunda Cumhuriyet Savcılıklarına başvuru yaparsanız zaman kaybetmiş olursunuz. Sahipsiz hayvanlara kötü muamele durumlarında başvurulacak yer Tarım ve Orman Bakanlığı İl Müdürlükleridir. Ancak 5199 sayılı kanun ve yönetmeliği, bakanlık il müdürlüklerine yetki devri yapabilme hakkı tanımıştır. Bu sebeple bazı illerde Kaymakamlık ve Valilikler, bazılarında da Belediyeler yetki devri ile yetkilendirilmiştir. Ancak dilekçenizi yanlış kuruma dahi verseniz kamu kurumlarının dilekçenizi ilgili kuruma göndermeleri gerekmektedir. Başvurularınızın delil içermesine, kısa ve öz olmasına dikkat edin. Dilekçelerinizi Cimer üzerinden göndermiyorsanız, mutlaka bir başvuru numarası alıp takip etmeyi unutmayın."
  ],
  [
    "Kötü muamele edilen bir sahipli hayvan gördüğümde ne yapmalıyım?",
    "Sahipli hayvanlara kötü muamele durumlarında başvurulacak yer Tarım ve Orman Bakanlığı İl Müdürlükleridir. Ancak 5199 sayılı kanun ve yönetmeliği, bakanlık il müdürlüklerine yetki devri yapabilme hakkı tanımıştır. Bu sebeple bazı illerde Kaymakamlık ve Valilikler, bazılarında da Belediyeler yetki devri ile yetkilendirilmiştir. Ancak dilekçenizi yanlış kuruma dahi verseniz kamu kurumlarının dilekçenizi ilgili kuruma göndermeleri gerekmektedir. Başvurularınızın delil içermesine, kısa ve öz olmasına dikkat edin. Dilekçelerinizi Cimer üzerinden göndermiyorsanız, mutlaka bir başvuru numarası alıp takip etmeyi unutmayın.Dilekçede hayvanın sahibinin elinden alınmasını ve hayvan sahibine 5199 sayılı kanun kapsamında ceza kesilmesini talep edebilirsiniz. Ancak bazı belediyeler el koyulan hayvanları, şikayet eden ya da gönüllülere teslim etmiyorlar. Size teslim etme zorunlulukları olmadığından hayvanın akıbetini takip etmede zorlanabilirsiniz."
  ],
  [
    "Sahipli hayvanıma zarar verdiklerinde ya da öldürdüklerinde ne yapabilirim?",
    "Bu durumlarda olayın yaşandığı yer Cumhuriyet Başsavcılığı’na başvurabilirsiniz. Sahipli hayvanlarla ilgili şikayetler Türk Ceza Kanunu’nun “mala zarar verme” suçu kapsamında değerlendirilmektedir. Ancak dilekçenizin ekinde olabildiğince delil sunmanız, delil toplama aşamasını sadece Savcılığa bırakmamanızı öneririz. Olayın yaşandığı yer çevre kameralarını temin etmeniz esnaf veya görebilecek kişilerin tanıklığına başvurmanız dava açılma ihtimalini arttıracaktır.Hala sahipli de olsa evcil hayvanların Türk Ceza Kanunu kapsamındaki “mal” statüsünde olmadığından “mala zarar verme” suçu kapsamında değerlendirilemeyeceğini düşünen Cumhuriyet Savcılarımız mevcut. Bu sebeple de hem Savcılık soruşturması hem de dava (kovuşturma) aşamasında bir Avukat tarafından temsil edilmenizin faydalı olacağını belirtmek isteriz."
  ],
  [
    "Sahipli hayvanımı öldürmekle tehdit ediyorlar, ne yapabilirim?",
    "Tehdit edildiğinizde zaman kaybetmeden en yakın karakola ya da Cumhuriyet Başsavcılığı’na giderek şikayetçi olun ve koruma kararı verilmesini talep edin. Bu tarz durumlar Türk Ceza Kanunu’nun “tehdit” suçu kapsamında değerlendirilmekte olup ceza davası açılmasını istiyorsanız mutlaka dosyaya tanık delili veya açık alanda çekilmiş kamera görüntüsü sunmaya çalışın. Ancak ceza davası açılmasa ve dosya kapansa dahi ileride tehdit gerçek olduğunda kapatılan dosyayı delil olarak gösterebilirsiniz. Tehdit içeriği “zehirleme” gibi bir fiil içeriyorsa bunu da özellikle ilk şikayetinizde belirterek ileride yapılacak şikayette şahsın Türk Ceza Kanunu’nda yer alan “çevreyi kasten kirletme” suçu kapsamında da yargılanmasını sağlayabilirsiniz.\nBu tarz tehdit durumlarında mutlaka koruma talep etmenizde fayda vardır. 6284 sayılı kanun kapsamında verilecek koruma kararları şahsa tebliğ edildikten sonraki ihlal durumlarında bunu size verilen karakol personelini arayarak ya da 155 ihbar hattını arayarak belirtmeniz ve şahsı ihlal anında yakalatmanız durumunda şahsın hapse girmesini sağlayabilirsiniz."
  ],
  [
    "Evde baktığım hayvanı tahliye etmek istiyorlar, ne yapmalıyım?",
    "Evde bakılan hayvanlar Mahkeme kararı olmadan yazı veya ihtarname ile tahliye edilemez. Öncelikle evde hayvan bakılması ile ilgili kanunda “yönetim planı”ndan bahsedilmektedir. Tapudan veya yönetimden temin edebileceğiniz site yönetim planınızda “konutlarda evcil hayvan bakılması yasaktır” gibi bir madde olup olmadığına bakın. Eğer yoksa ancak ve ancak ev hayvanınızın komşuları çok rahatsız etmesi sebebi ile tahliyesine karar verilebilir. Bu tip davalarda rahatsızlık boyutunun araştırılması da ince bir detay olup mutlaka Hayvan Hakları alanında uzman bir Avukatla görüşmenizde ve davayı takip yetkisi vermenizde fayda görüyoruz."
  ],
  [
    "Apartman/site yönetim planında değişiklik yapılabilir mi?",
    "Yönetim planının değiştirilmesi için, 634 sayılı Kat Mülkiyeti Kanunu’nun 28. Maddesinin 3. Fıkrası uyarınca, bütün kat maliklerinin beşte dördünün oyu gerekmektedir.Değişiklik için nitelikli bir oran verilmiş olup hayvan sahibi iseniz taşınmaz satın almadan önce yönetim planını incelemenizde fayda vardır."
  ],
  [
    "Sokağımdaki hayvanlar belediye tarafından öldürüldü, ne yapabilirim?",
    "Öncelikle delil olmadan hiçbir Cumhuriyet Savcısı dava açmaz. Çevreden kamera görüntüsü gibi delilleri toplayıp sonrasında 5237 sayılı Türk Ceza Kanunu’nun görevi kötüye kullanma suçu olayın niteliğine göre farklı suçlar kapsamında suç duyurusunda bulunmanız gerekmektedir.\nAncak suç duyurusunda bulunurken Belediye Başkanını da şüpheli olarak gösterirseniz, Savcılık tarafından İç İşleri Bakanlığından soruşturma izni istenecektir. Türkiye’de bugüne kadar sokak hayvanları ile alakalı şikayetlerde hiçbir Belediye Başkanı hakkında, İç İşleri Bakanlığı tarafından soruşturma izni verilmemiştir. Bu sebeplerle suç duyurusunda bulunurken özellikle Belediye Başkanının talimatı olduğundan emin değilseniz birebir suçu işleyen memur veya personel hakkında suç duyurusunda bulunmanızı öneririz."
  ],
  [
    "Sokağımda yıllardır baktığım hayvan belediye tarafından alındı ve geri getirilmedi, ne yapabilirim?",
    "5199 sayılı Kanun ve uygulama yönetmeliğine göre, sokak hayvanları kısırlaştırma ve tıbbi müdahale amaçlı bulunduğu ortamdan alınabilir. Kısırlaştırma ameliyatı veya tıbbi müdahale sonrasında iyileştiğinde de öncelikle alındığı ortama bırakılmalıdır. Sebepsiz yere alındığı ortama bırakılmayan sokak hayvanı ile alakalı hem Belediye Başkanlığına hem de Cumhuriyet Başsavcılığına başvurabilirsiniz. İlgililer hakkında Belediye Başkanlığınca idari soruşturma, Cumhuriyet Başsavcılığınca da 5199 sayılı kanuna açıkça aykırılık sebebi ile 5237 sayılı Türk Ceza Kanunu’nun görevi kötüye kullanma suçu açısından soruşturma başlatılması gerekmektedir."
  ],
  [
    "Sokağa koyduğum mama ve su kapları komşular tarafından atılıyor, ne yapabilirim?",
    "Bununla ilgili kanunda açık bir hüküm olmamasına karşın, 5199 sayılı kanun ile korunan sokak hayvanları ile ilgili fillerde başvuru merci Tarım ve Orman Bakanlığı olarak gösterilmiştir. Bu tarz durumlarda iliniz veya ilçeniz Tarım ve Orman Bakanlığı’na başvurarak, komşuların uyarılması konusunda yardım talep edebilirsiniz. Bazı illerde bu tarz fiiller sokak hayvanlarına kötü muamele sayılarak il müdürlüklerince adreste uyarılarda bulunulmuştur. Ayrıca ilgili Belediye’ye müracaat ederek sokağınıza bilgi amaçlı pankart asılması ya da billboardlarda 5199 sayılı kanunun ilgili maddelerinin yayınlanmasını talep edebilirsiniz."
  ],
  [
    "Bir petshopta hayvanların çok kötü şartlarda bakıldığını gördüm, ne yapabilirim?",
    "Petshopların denetim merci Tarım ve Orman Bakanlığıdır. Bu sebeple fotoğraf ve video çekerek, delillerinizle birlikte Bakanlığın il veya ilçe müdürlüklerine başvurmanız gerekmektedir."
  ],
  [
    "Köpeğimi tasmasız dolaştıramaz mıyım?",
    "Sahipli köpeklerin tasmalı dolaştırılması gerekmektedir. Maalesef köpeğiniz dost canlısı da olsa Türk Ceza Kanunu kapsamında böyle bir zorunluluk getirilmiştir. Üstelik TCK’da yer alan bu suç, zarar suçu olmayıp tehlike suçudur. Bu da köpeğinizin başkasına zarar vermesine gerek kalmadan sadece tasmasız olması sebebi ile ceza alabileceğiniz anlamına gelmektedir. Bu sebeple sahipli köpeklerinizi tasmasız dolaştırmayın. Dışarıda salacaksanız da korunaklı alanlarda salın."
  ],
  [
    "Evcil hayvanımla seyahat edebilir miyim?",
    "Karayolu Taşıma Yönetmeliği’nin “Yolcu taşımalarında bagaj” başlıklı 38. Maddesinin 1. Fıkrasının 6. Bendinde “Aşı karneli kedi, köpek (tehlike arz edenler hariç) ve kuş (saka, muhabbet kuşu veya kanarya) gibi evcil hayvanlar, özel kafesleri kilitli olmak şartıyla bagaj taşımaya mahsus bölümün dışında hayvan sahibi yolcunun kucağında veya oturduğu koltuğun önünde de taşınabilir. Gerekli hallerde, yolcu alınmaksızın evcil hayvanların taşıtın içinde taşınabileceği özel sefer düzenlenebilir. Bu fıkraya uymayan yetki belgesi sahiplerine 2 uyarma verilir.” Denilmektedir.\nAncak bu hüküm Büyükşehir Belediyeleri veya Belediyelere bağlı toplu taşımalar için geçerli değildir. Büyükşehir Belediyeleri veya Belediyelere bağlı toplu taşımalarda her belediyenin kendi yönetmeliğinde farklı hükümler yer almaktadır."
  ],
  [
    "Sahipli hayvanım bir veteriner hekimin yanlış müdahalesi sonucu öldü, ne yapabilirim?",
    "Sahipli hayvanlar 5237 sayılı Türk Ceza Kanunu kapsamında “mal” hükmünde olduğundan, ilgili veteriner hekim hakkında TCK’nın mala zarar verme suçu kapsamında suç duyurusunda bulunabilirsiniz. Soruşturma dosyasında Savcılık gerekli görürse bir bilirkişi raporu alınacak ve raporda hekimin müdahalesinin hatalı olduğu tespit edilirse hakkında dava açılabilecektir.\nBazı Cumhuriyet Savcılarının, evcil hayvanlar TCK kapsamındaki “mal” statüsünde olmadığından bu tarz fiillerde takipsizlik kararı verip 5199 kapsamında değerlendirilmesi gerektiğini belirttiği görülmüştür. Bu sebeple de Hayvan Hakları alanında çalışan bir avukatla başvuru yapmanız faydalı olacaktır."
  ]
]